{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C048993F46212E4CE3A8F2A37B4FC8C1"
		},
		{
			"Source":
			{
				"Text": "00.0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B72B7A443A4F0A56C1A778FAE4E9896"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0290F254B8537861BA86F9FAB7A8EEE"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B1F096564382B6E56A627EB676B3A439"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA130EAE44042F6F52F33BBE16A38136"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBD3767D4A41C5D03244159D145984E1"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA28234042F67A027317EF8CE9EB1096"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4166A964AB640C91D0BB181D8F9B183"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCAD388642EBA91340D0D6B729645568"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "933CCC3740A97AD307E490A89EE82DF5"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B2592AD480066C5B6E79FA8141DCC17"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B34F29224B8B7151E7E9D2BF51398D16"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "491D273C4CDE4844C25DCC82BD1112A2"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8073C20141D8524DC4206D98DA128A6A"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7AE45E8340980F0A00E6E68F09F003D3"
		},
		{
			"Source":
			{
				"Text": "999,999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1885315748CFC76FDCE51F84F96F810F"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C91B92C4B77BC8232C5E4AF77ABDD89"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3177832748986E71F1F9EFA1B4465C2D"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3287BBD94A5EF480DD8A2BB82ED161E6"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32B833394CBF07BC872818AD57AD4623"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F6F3FD64C5D946F188E9DA8DE88E915"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC68AB7A47E8B50DFE15E9B1FDF2ADE9"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2AE67FA4AF99605CB3381BAACD3CABA"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B32C23BC443D18A9D91080965A5219EE"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7CB84644C883492CF7381842B7D91D3"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA6785FC43BA37E2B3C7B6BC5D6D943D"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE966AE84CEE558F8C3A3186DC705862"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9A971474923B972E1F1399D38498F38"
		},
		{
			"Source":
			{
				"Text": "AOE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1E47EF84A655F9AEBE1E095BA6952B4"
		},
		{
			"Source":
			{
				"Text": "ArmRay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED53BD8F48B3ADE4C112C7B55E20435F"
		},
		{
			"Source":
			{
				"Text": "ArmRay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009331734EDBAC70BB701C964CE46484"
		},
		{
			"Source":
			{
				"Text": "ArmRay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1002B0A4228FF18EF1131BE722188F1"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5C73BB2440D5664FA834582A538A200"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Cannon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "741E6BFC440E95D45CD9A8937A2D0A44"
		},
		{
			"Source":
			{
				"Text": "Cannon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEFB622C4748C1BF9A925CA69C4F3EFA"
		},
		{
			"Source":
			{
				"Text": "Casting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C0BC0594100D867C6496E956A9BC578"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Dummy Target"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE72745F4ED4EA0CBF7146954CFD23C4"
		},
		{
			"Source":
			{
				"Text": "FPlus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AB4839942633B759481E69B04660F1D"
		},
		{
			"Source":
			{
				"Text": "FPlus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6958616A41CA691AD84F00A6FB4F4AEB"
		},
		{
			"Source":
			{
				"Text": "FPlus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A65713C432F52DD5E98EE9BDE3341ED"
		},
		{
			"Source":
			{
				"Text": "FPlus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A59C50794961B9E56DC04DA2F6CB02A1"
		},
		{
			"Source":
			{
				"Text": "FTower"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FEB0AC343E3690B4DB047B6511BD846"
		},
		{
			"Source":
			{
				"Text": "FTower"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F97114864A4EF96ACF85799E1F26E88C"
		},
		{
			"Source":
			{
				"Text": "FWing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83C1D19743E786A7F5AACE8F8D6444B2"
		},
		{
			"Source":
			{
				"Text": "FWing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96CD30AB47D93CF2C6FCDFBEA01BFB18"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "LargeHW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C05C04124CD10873F17CB394BE11D4F4"
		},
		{
			"Source":
			{
				"Text": "LightChain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "508A92824BF27B5631D738AE2AB264C1"
		},
		{
			"Source":
			{
				"Text": "LightChain"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61D2C03F40C1334C90FD8D85122CAF3D"
		},
		{
			"Source":
			{
				"Text": "LightField"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04378082444919D050EABBB2E5105DEF"
		},
		{
			"Source":
			{
				"Text": "LightField"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1047D5ED4D3F2846101D3A9F92E68D43"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1170244741F895DC4C4DDDBB8F1F18B6"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "227A76214CC4F8D66C5C33936404E375"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38F7A5E447327F1B1E9913B16EFCA2E9"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D47F9D7435F8DDAA27A7BB7D287E455"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE7EF954C162F5E1A19C69563955C45"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D955A7A47DE06B00938239EAEC9186A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F53A42048A1F273914D4F864A6925DE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71E3D65A4C427132F35AA98ED3CB1FCE"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D63D85541337A7993B85BBBA20404E2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9436601146F215D133DC62B18C06E6B8"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "973500B24D180E20D73E39B9A487FCCC"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A77D70D7409DBC43318D8AB8DB1A6FFC"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A9498A494DA4FBEBB4CC1EBD1038EFBD"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8C104E748B3D61F33180F9D44EC7721"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE52B6EE4EE9C49476D835AAB9F21F71"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3695D084A5881C4357F448270AAF65D"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9CCBC0D4671599D75093A9F47C91FB0"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7E4704C43AE88A33FA14A805B28A44A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FABCEA3F4E94D23DA7BD128339D25CED"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "OmegaSectorRay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3BAE8EA452374CF808C5CA0038A3944"
		},
		{
			"Source":
			{
				"Text": "P3一运"
			},
			"Translation":
			{
				"Text": "Relativity"
			},
			"Key": "9C69A0A74422C3F028C01386DB2B43D2"
		},
		{
			"Source":
			{
				"Text": "P3二运"
			},
			"Translation":
			{
				"Text": "Apocalypse"
			},
			"Key": "03F14B424C9103A5EE3EF4AF256A6724"
		},
		{
			"Source":
			{
				"Text": "P4一运"
			},
			"Translation":
			{
				"Text": "DragonSong"
			},
			"Key": "3660656C41C3D522CA7C188DC51589DE"
		},
		{
			"Source":
			{
				"Text": "P4一运"
			},
			"Translation":
			{
				"Text": "CrystallizeTime"
			},
			"Key": "26BE861E44471EBFB5C08E9E1005AF94"
		},
		{
			"Source":
			{
				"Text": "P5地火"
			},
			"Translation":
			{
				"Text": "FulgentBlade"
			},
			"Key": "313CC2F44E0F7F879AD9E8A0C855193A"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Patch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F5D38C9413689C570DAF7B4F4D1B2A9"
		},
		{
			"Source":
			{
				"Text": "Patch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4047E6784EE2FB34004FCDA47FD2FE10"
		},
		{
			"Source":
			{
				"Text": "Patch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC783AA145C258283EC516A4CB958110"
		},
		{
			"Source":
			{
				"Text": "Patch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03EE100C4E453E2C803FD8BFE92A9A5D"
		},
		{
			"Source":
			{
				"Text": "Patch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "212C365E4D931C810683C89063796DCB"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "502E811441CB5598F467809DBC2825F5"
		},
		{
			"Source":
			{
				"Text": "PlayerName"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADFA54134F90E69F2101B8A02A3F5EC7"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Ray"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED9FC3984FD947C280B283B9565699E8"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "SmallHW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3ABF66FD450BB3532169FE97255B01C8"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "Tower"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92223B084886685F0A535FAC54E5A903"
		},
		{
			"Source":
			{
				"Text": "Tower"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8F5D3FF43BB944F682F64BCFD6987E0"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "一运"
			},
			"Translation":
			{
				"Text": "Delta"
			},
			"Key": "5806A6374B25DD1717A611BE5793F642"
		},
		{
			"Source":
			{
				"Text": "三运"
			},
			"Translation":
			{
				"Text": "Sigma"
			},
			"Key": "688746DE432CC56E5F9A558EACAF4EB9"
		},
		{
			"Source":
			{
				"Text": "中 断"
			},
			"Translation":
			{
				"Text": "INTERRUPTED"
			},
			"Key": "E1A9DF084904538E379BE1BF7E73D10B"
		},
		{
			"Source":
			{
				"Text": "二运"
			},
			"Translation":
			{
				"Text": "Delta"
			},
			"Key": "861B2B544C8B0E8DA4D03EA649192BC9"
		},
		{
			"Source":
			{
				"Text": "伊甸"
			},
			"Translation":
			{
				"Text": "FUR"
			},
			"Key": "2329C41447D6949AF0E875845F81F0F5"
		},
		{
			"Source":
			{
				"Text": "传统"
			},
			"Translation":
			{
				"Text": "Classic"
			},
			"Key": "D89EC7604EE6CEE53D2FDBA179CA3CE6"
		},
		{
			"Source":
			{
				"Text": "光之暴走"
			},
			"Translation":
			{
				"Text": "LightRampant"
			},
			"Key": "9455225841817E2608D2E6A4A29C1B46"
		},
		{
			"Source":
			{
				"Text": "切换标点"
			},
			"Translation":
			{
				"Text": "Markers"
			},
			"Key": "0801BC8144AAF93FDF63BFB738F1C152"
		},
		{
			"Source":
			{
				"Text": "副本选择： "
			},
			"Translation":
			{
				"Text": "Select Raid"
			},
			"Key": "AD9A2A1647583CE24B47E0B78F5E5FF7"
		},
		{
			"Source":
			{
				"Text": "发动中"
			},
			"Translation":
			{
				"Text": "CASTING"
			},
			"Key": "2B22422F457B27429A2D15A8E1848937"
		},
		{
			"Source":
			{
				"Text": "射手天箭"
			},
			"Translation":
			{
				"Text": "Cosmo Arrow"
			},
			"Key": "C97F02404677F116B45EAB9D43058C8D"
		},
		{
			"Source":
			{
				"Text": "已连接"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "82D84F454A79760CA2F9718D1D547DF3"
		},
		{
			"Source":
			{
				"Text": "已连接"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "D29FDE654B8D14EDED5595AF199F97C8"
		},
		{
			"Source":
			{
				"Text": "开始模拟"
			},
			"Translation":
			{
				"Text": "Simulating"
			},
			"Key": "D14D0B0942E1B2F5D19A2AABC180C013"
		},
		{
			"Source":
			{
				"Text": "我"
			},
			"Translation":
			{
				"Text": "Me"
			},
			"Key": "9A6C71144F5451DFFDFB47A00C7F9E67"
		},
		{
			"Source":
			{
				"Text": "标准"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "589425FB47829BED23FAA6B6047A89F0"
		},
		{
			"Source":
			{
				"Text": "检测波动炮"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "999A5C3442EFC76995C2D0B533526714"
		},
		{
			"Source":
			{
				"Text": "欧米茄"
			},
			"Translation":
			{
				"Text": "Omega"
			},
			"Key": "2DF7F9D341E2CA13EEC41FA049992722"
		},
		{
			"Source":
			{
				"Text": "确定"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "8E6E3CEB4056FF1249A840A7EA17F941"
		},
		{
			"Source":
			{
				"Text": "离线"
			},
			"Translation":
			{
				"Text": "Offline"
			},
			"Key": "606C07BE44FCDD37E43BE3B731BA4A36"
		},
		{
			"Source":
			{
				"Text": "离线"
			},
			"Translation":
			{
				"Text": "Offline"
			},
			"Key": "909B426541637C0E255640B7F902B374"
		},
		{
			"Source":
			{
				"Text": "离线"
			},
			"Translation":
			{
				"Text": "Offline"
			},
			"Key": "9AC3B21F4EDECCA0476E15AF8F9EEA4A"
		},
		{
			"Source":
			{
				"Text": "自定义玩家名称："
			},
			"Translation":
			{
				"Text": "Custom Name:"
			},
			"Key": "1E0307094992D3644D0E0FB67C88CD81"
		},
		{
			"Source":
			{
				"Text": "运行状态："
			},
			"Translation":
			{
				"Text": "Status:"
			},
			"Key": "145D190E496B778BC33B1F9ECDD391B0"
		},
		{
			"Source":
			{
				"Text": "重置"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "F377DF04401C3B6CDBD2108A77FADDF4"
		},
		{
			"Source":
			{
				"Text": "闪雷之品红"
			},
			"Translation":
			{
				"Text": "Weapon Skill"
			},
			"Key": "2A4D2F604B8A4F3041787594A5E1570A"
		}
	]
}